<?php

return[


      'events'                   =>'الاحداث القادمة',
      'old-events'               =>'الاحداث السابقة',
      'title'                    =>'عنوان الحدث',
      'start'                    =>'تاريخ الحدث ',
      'main'                     =>'الرئيسية',
      'main-title'              =>'الاحداث القادمة للدكتور',
      'old-main-title'           =>'الاحداث السابقة للدكتور',
      'place'                   =>' مكان الحدث',
      'title_required'          =>'من فضلك! ادخل عنوان الحدث',
      'create-event'            =>'اضافة حدث جديد',
      'type'                    =>'نوع الحدث',
      'edit-event'              =>' تعديل الحدث ',
      'time'                    =>'الوقت',
      'image'                   =>'صورة الحدث',
      'no-img-found'            =>'لا يوجد صورة للحدث',


];